; Generated (27.09.2013 12:27:31) by BlueLife Hosts Editor - Freeware Hosts Editor
; www.sordum.org

[Main]
Language=Russian - Русский
WinSetOnTop=0
Check_WinDefend=1
AutoFlushDns=1
Use_Tab_Char=0
Add_Other_Domain=0
Default_IP=1
Resolve_Opt=1
DNS=8.8.8.8
Font=Tahoma|8.5|400|0
Read_Only=1
Write_Protect=0
Positions=634,460,323,282,200

[Language_English]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="0409,0809,0c09,1009,1409,1809,1c09,2009,2409,2809,2c09,3009,3409"
001="Save Changes"
002="Resolve marked and unblocked domain names"
003="Find domain name"
004="Domain name"
005="Sample:www.facebook.com"
006="Resolve domain name and add in to the list"
007="Add or edit entry"
008="Delete selected entries"
009="IP address"
010="Comment"
011="View as table or text"
012="Enabled"
013="IP Address"
014="Domain Name"
015="Comment"
016="Please Wait ..."
017="Ready"
018="Data changed"
019="&File"
020="&Edit"
021="&View"
022="&Tools"
023="&Options"
024="&Help"
025="&New"
026="&Open..."
027="&Save"
028="Save &As..."
029="&Import List"
030="&Export List"
031="&Open Hosts"
032="&File Properties"
033="E&xit"
034="&Block"
035="&Resolve"
036="&Enable"
037="&Disable"
038="&Select All"
039="&Inverse Selection"
040="&Select ..."
041="&Enabled Items"
042="&Disabled Items"
043="&Blocked Items"
044="&Unblocked Items"
045="&Delete"
046="&Delete ..."
047="&Comments"
048="&Empty Lines"
049="&Incorrect Lines"
050="&Duplicate Domain Names"
051="&All Lines"
052="&Copy"
053="&Entry"
054="&IP"
055="&Domain Name"
056="&Comment"
057="&Launch With Browser"
058="&Replace IP"
059="&Custom Selection ..."
060="&Find"
061="&Refresh"
062="&List View"
063="&Text View"
064="&Backup Manager"
065="&Flush Dns Cache"
066="&DNS Client Service"
067="&Open Hosts Folder..."
068="In &Windows Explorer"
069="In &Command Prompt"
070="&Always On Top"
071="Use &Tab Character"
072="Auto Add &Other Domain"
073="Default &IP 127.0.0.1"
074="Default &IP 0.0.0.0"
075="&Resolve Options ..."
076="&Use Local DNS Or Cache"
077="&Use DNS ( nslookup )"
078="&www.machineip.com"
079="Auto &Flush DNS Cache"
080="&Read-Only"
081="&Write Protected"
082="&Change Font"
083="&Default Font"
084="&Select Font"
085="&Open Configuration File"
086="&Set Default Options"
087="&Donate"
088="&HomePage"
089="&Contact"
090="&About"
091="Find:"
092="Replace:"
093="OK"
094="Cancel"
095="Replace finished."
096="%count% IP address replaced."
097="* Original Hosts File *"
098="File"
099="Size"
100="Restore Backup"
101="Create Backup"
102="Delete Backup"
103="Are you sure you want to restore backup?"
104="Backup failed!"
105="Backup restored successfully."
106="Backup could not be created!"
107="Are you sure you want to delete backup?"
108="-"
109="&Service Not Found"
110="&Enable Service"
111="&Disable Service"
112="&Start Service"
113="&Stop Service"
114="&Restart Service"
115="The operation completed successfully."
116="Select DNS"
117="DNS for Domain Resolving"
118="Do you want to save the changes?"
119="Unable to create file!"
120="Unable to open file."
121="Are you sure you want to delete all comments?"
122="Are you sure you want to delete empty lines?"
123="Are you sure you want to delete incorrect lines?"
124="Are you sure you want to delete same domain names?"
125="Are you sure you want to delete all?"
126="Resolving - Please Wait..."
127="Resolving error!"
128="Resolving finished"
129="BlueLife"

[Language_German - Deutsch]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="0407,0807,0c07,1007,1407"
001="Änderungen speichern"
002="markiert und nicht blockiert Domain-Namen auflösen"
003="Finden Domain-Namen"
004="Domänenname"
005="Beispiel:www.facebook.com"
006="Domänenname auflösen und Eintrag hinzufügen"
007="Eintrag hinzufügen"
008="markierten Einträge löschen"
009="IP-Adresse"
010="Kommentar"
011="als Tabelle oder Text anzeigen"
012="aktiviert"
013="IP-Adresse"
014="Domänenname"
015="Kommentar"
016="Bitte warten ..."
017="bereit"
018="Daten geändert"
019="&Datei"
020="&bearbeiten"
021="&Ansicht"
022="&Werkzeuge"
023="&Optionen"
024="&Hilfe"
025="&neue"
026="&öffnen..."
027="&speichern"
028="speichern &unter..."
029="&Liste importieren"
030="&Liste exportieren"
031="&Hosts datei öffnen"
032="&Datei-Eigenschaften"
033="&Verlassen"
034="&blockieren"
035="&auflösen"
036="&aktivieren"
037="&Deaktivieren"
038="&Alle auswählen"
039="Auswahl& umkehren"
040="&wählen ..."
041="&Aktivierte Zeilen"
042="&inaktivierten Zeilen"
043="&Blockierten Zeilen"
044="&ungeblockte Zeilen"
045="&löschen"
046="&löschen ..."
047="&Kommentare"
048="&Leerzeilen"
049="&fehlerhaft - Zeilen"
050="&Identisch Zeilen"
051="&Alle Linien"
052="&Kopieren"
053="&Eintrag"
054="&IP"
055="&Domain name"
056="&Kommentare"
057="&mit Browser starten"
058="&IP ändern"
059="&individuelle Auswahl ..."
060="&finden"
061="&Aktualizieren"
062="&Listenansicht"
063="&Text-Ansicht"
064="&Backup Verwaltung"
065="&Dns-Cache Leeren"
066="&DNS Client Dienst"
067="&Hosts Ordner öffnen..."
068="mit &Windows Explorer"
069="mit &Eingabeaufforderung"
070="&Im vordergrund halten"
071="Tab Charakter &nutzen"
072="weitere Domain &automatisch hinzufügen"
073="Default &IP 127.0.0.1"
074="Default &IP 0.0.0.0"
075="&IP Auflösung Optionen ..."
076="&Lokale DNS oder Zwischenspeicher Nutzen"
077="&DNS nutzen ( nslookup )"
078="&www.machineip.com"
079="Automatisch &Dns-Cache Leeren"
080="&nur lesbar"
081="&Schreibgeschützt"
082="&Schriftart ändern"
083="&Standard Schriftart"
084="&Schriftart auswählen"
085="&Konfigurationsdatei öffnen"
086="&Einstellungen zurücksetzen"
087="&spenden"
088="&Website"
089="&Kontakt"
090="&Über Uns"
091="Suche:"
092="ersetzen:"
093="OK"
094="beenden"
095="Änderung beendet."
096="%count% IP-Adresse geändert."
097="* Original Hosts Datei *"
098="Ordner"
099="Größe"
100="Backup wiederherstellen"
101="Backup erstellen"
102="Backup löschen"
103="Sind Sie sicher, dass Sie die Sicherungskopie wiederherstellen möchten?"
104="Sicherungskopie fehlgeschlagen."
105="Das Wiederherstellen wurde erfolgreich beendet."
106="Sicherungskopie konnte nicht erstellt werden"
107="Sind Sie sicher, dass Sie Backup löschen möchten?"
108="-"
109="Dienst nicht gefunden"
110="Dienst aktivieren"
111="Dienst deaktivieren"
112="Dienst starten"
113="Dienst stoppen"
114="Dienst Neustart"
115="Die Operation wurde erfolgreich abgeschlossen"
116="DNS wählen"
117="DNS für Domain Auflösung"
118="Möchten Sie diese Änderungen speichern?"
119="Datei kann nicht erstellt werden!"
120="Die Datei kann nicht geöffnet werden."
121="Sind Sie sicher, dass Sie alle Kommentare löschen möchten?"
122="Sind Sie sicher, dass Sie leere Zeilen löschen möchten?"
123="Sind Sie sicher, dass Sie die fehlerhafte Zeilen löschen möchten?"
124="Sind Sie sicher, dass Sie den Gleichen Domänennamen löschen möchten?"
125="Sind Sie sicher, dass Sie alle löschen möchten?"
126="Auflösung läuft - Bitte warten..."
127="Auflösung Fehler!"
128="Auflösung beendet"
129="Velociraptor"

[Language_Turkish - Türkçe]
;LCID Hex Kodları=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="041f,042c,082c"
001="Değişiklikleri kaydet"
002="İşaretli ve engelli olmayan alan adlarını çözümle"
003="Alan adını içerikte ara"
004="Alan Adı"
005="Örnek:www.facebook.com"
006="Alan adını çözümleyip listeye ekle"
007="Alan adını listeye ekle"
008="Seçilen girdileri sil"
009="IP Adresi"
010="Açıklama"
011="Tablo veya metin şeklinde görüntüle"
012="Etkin"
013="IP Adresi"
014="Alan Adı"
015="Açıklama"
016="Lütfen Bekleyin ..."
017="Hazır"
018="Değişmiş"
019="&Dosya"
020="&Düzen"
021="&Görünüm"
022="&Araçlar"
023="&Seçenekler"
024="&Yardım"
025="&Yeni"
026="&Aç..."
027="&Kaydet"
028="&Farlı Kaydet..."
029="&Liste Al"
030="&Listeyi Dışa Aktar"
031="&Hosts Dosyasını Aç"
032="Dosya &Özellikleri"
033="&Kapat"
034="&Engelle"
035="&Çözümle"
036="&Etkinleştir"
037="&Devre Dışı Bırak"
038="&Hepsini Seç"
039="&Seçimi Ters Çevir"
040="&Seç  ..."
041="&Etkin olanlar"
042="&Etkin olmayanlar"
043="&Engelli Olanlar"
044="&Engelli Olmayanlar"
045="&Sil"
046="&Sil ..."
047="&Açıklamalar"
048="&Boş Satırlar"
049="&Hatalı Satırlar"
050="&Aynı Alan Adları"
051="&Tüm Satılar"
052="&Kopyala"
053="&Satır"
054="&IP"
055="&Alan Adı"
056="&Açıklama"
057="&Browser ile Aç"
058="&IP'yi Değiştir"
059="&Ben Seçeyim ..."
060="&Ara"
061="&Yenile"
062="&Liste Görünümü"
063="&Metin Görünümü"
064="&Geri Yükleme Yöneticisi"
065="&DSN Önbelleğini Temizle"
066="&DNS Client Servisi"
067="&Hosts Klasörünü Aç..."
068="&Windows Explorer ile"
069="&Komut İstemi ile"
070="&Pencere Her Zaman Üste"
071="&Tab Karakterini Kullan"
072="&Diğer Alan Adını da Ekle"
073="&127.0.0.1 IP Adresini Kullan"
074="&0.0.0.0 IP Adresini Kullan"
075="&Çözümleme Seçenekleri ..."
076="&Yerel DNS veyahut Önbelleği Kullan"
077="&Bir DNS Adresi Kullan ( nslookup )"
078="&www.machineip.com"
079="&DSN Önbelleğini Otomatik Temizle"
080="&Salt Okunur Yap"
081="&Yazma Koruması Ekle"
082="&Yazı Tipini Değiştir"
083="&Varsayılan Yazı Tip"
084="&Yazı Tipini Seç"
085="&Yapılandırma Dosyasını Aç"
086="&Ayarları Sıfırla"
087="&Bağış Yap"
088="&Web Sitesi"
089="&İletişim"
090="&Hakkında"
091="Ara:"
092="Değiştir:"
093="Tamam"
094="Iptal"
095="Değiştirme tamamlandı."
096="%count% IP adresi değiştirildi"
097="* Orjinal Hosts Dosyası *"
098="Dosya ismi"
099="Boyutu"
100="Yedeği Geri Yükle"
101="Yedek Oluştur"
102="Yedeği Sil"
103="Seçilen yedeği geri yüklemek istiyormusunuz?"
104="Yedek geri yüklenemedi!"
105="Yedek geri yüklendi."
106="Yedek oluşturulamadı!"
107="Seçili yedeği silmek istiyormusunuz?"
108="-"
109="Servis &Bulunamadı"
110="Servisi &Etkinleştir"
111="Servisi &Devre Dışı Bırak"
112="Servisi &Başlat"
113="Servisi &Durdur"
114="Serivisi &Yeniden Başlat"
115="İşlem tamamlandı."
116="DNS Seç"
117="Alan Adını Çözümlerken Kullanılacak DNS"
118="Değişiklikleri kaydetmek istiyor musunuz?"
119="Dosya oluşturulamıyor!"
120="Dosya açılamıyor."
121="Açıklamaları silmek istediğinizden eminmisiniz?"
122="Boş satırları silmek istediğinizden eminmisiniz?"
123="Hatalı satırları silmek istediğinizden eminmisiniz?"
124="Aynı alan adlarını silmek istediğinizden eminmisiniz?"
125="Hepsini silmek istediğinizden eminmisiniz?"
126="Çözümleniyor - Lütfen Bekleyiniz."
127="Çözümleme hatası!"
128="Çözümleme tamamlandı."
129="BlueLife"

[Language_Swedish - Svenska]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="041d,081d"
001="Spara ändringar"
002="Matcha markerade och oblockerade domännamn"
003="Sök domännamn"
004="Domännamn"
005="Exempel: www.facebook.com"
006="Matcha domännamnet och lägg till i listan"
007="Lägg till eller redigera"
008="Ta bort markerade poster"
009="IP-adress"
010="Kommentar"
011="Visa som tabell eller text"
012="Aktiverad"
013="IP-adress"
014="Domännamn"
015="Kommentar"
016="Vänta..."
017="Klar"
018="Data har ändrats"
019="&Arkiv"
020="&Redigera"
021="&Visa"
022="V&erktyg"
023="A&lternativ"
024="&Hjälp"
025="&Nytt"
026="&Öppna..."
027="&Spara"
028="S&para som..."
029="&Importera lista"
030="&Exportera lista"
031="&Öppna Hosts"
032="&Filegenskaper"
033="A&vsluta"
034="&Blockera"
035="&Matcha"
036="&Aktivera"
037="&Inaktivera"
038="&Markera alla"
039="&Invertera markering"
040="&Markera..."
041="&Aktiverade objekt"
042="&Inaktiverade objekt"
043="&Blockerade objekt"
044="&Oblockerade objekt"
045="&Ta bort"
046="&Ta bort..."
047="&Kommentarer"
048="&Tomma rader"
049="&Felaktiga rader"
050="&Duplicerade domännamn"
051="&Alla rader"
052="&Kopiera"
053="&Post"
054="&IP"
055="&Domännamn"
056="&Kommentar"
057="&Öppna i webbläsare..."
058="&Ersätt IP"
059="&Anpassa..."
060="&Sök"
061="&Uppdatera"
062="&Listvy"
063="&Textvy"
064="&Säkerhetskopiering"
065="&Rensa DNS-cachen"
066="&DNS klienttjänst"
067="&Öppna Hosts-mappen..."
068="I &Utforskaren"
069="I &Kommandotolken"
070="&Alltid överst"
071="Använd  &Tab-tecken"
072="Lägg till &annat domänprefix automatiskt"
073="Standard-&IP 127.0.0.1"
074="Standard-&IP 0.0.0.0"
075="&Matchningsalternativ..."
076="&Använd lokal DNS eller cache"
077="&Använd  DNS ( nslookup )"
078="&www.machineip.com"
079="&Rensa DNS-cachen automatiskt"
080="&Skrivskydda"
081="&Lås skrivskydd"
082="&Ändra teckensnitt"
083="&Standardteckensnitt"
084="&Välj teckensnitt"
085="&Öppna konfigurationsfilen"
086="&Återställ standardkonfiguration"
087="&Donera"
088="&Hemsida"
089="&Kontakt"
090="&Om"
091="Sök:"
092="Ersätt:"
093="OK"
094="Avbryt"
095="Ersättning slutförd."
096="%count% IP-adress(er) ersatta."
097="* Ursprunglig Hosts-fil *"
098="Fil"
099="Storlek"
100="Återställ"
101="Skapa säkerhetskopia"
102="Ta bort"
103="Vill du verkligen återställa säkerhetskopian?"
104="Återställningen misslyckades!"
105="Säkerhetskopian återställd."
106="Säkerhetskopia kunde inte skapas!"
107="Vill du verkligen ta bort säkerhetskopian?"
108="-"
109="&Tjänsten kan inte hittas"
110="&Aktivera tjänsten"
111="&Inaktivera tjänsten"
112="&Starta tjänsten"
113="&Stoppa tjänsten"
114="&Starta om tjänsten"
115="Åtgärden slutförd."
116="Välj DNS"
117="DNS för domänmatchning"
118="Vill du spara ändringarna?"
119="Kunde inte skapa filen!"
120="Kunde inte öppna filen."
121="Vill du verkligen ta bort alla kommentarer?"
122="Vill du verkligen ta bort tomma rader?"
123="Vill du verkligen ta bort felaktiga rader?"
124="Vill du verkligen ta bort duplicerade domännamn?"
125="Vill du verkligen ta bort allt?"
126="Matchar - Vänta..."
127="Matchningsfel!"
128="Matchning slutförd"
129="Åke Engelbrektson"


[Language_Spanish-Español (Argentina)]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="2c0a,11274"
001="Guardar cambios"
002="Resolver nombre de dominios marcados y desbloqueados"
003="Encontrar nombre de dominio"
004="Nombre de dominio"
005="Ejemplo:www.facebook.com"
006="Resolver nombre de dominio y agregarlo a la lista"
007="Agregar o editar entrada"
008="Borrar entradas seleccionadas"
009="Dirección IP"
010="Comentario"
011="Ver como tabla o texto"
012="Habilitado"
013="Dirección IP"
014="Nombre de dominio"
015="Comentario"
016="Aguarde unos momentos..."
017="Listo"
018="Datos cambiados"
019="&Archivo"
020="&Editar"
021="&Ver"
022="&Herramientas"
023="&Opciones"
024="&Ayuda"
025="&Nuevo"
026="&Abrir..."
027="&Guardar"
028="Guardar &Como..."
029="&Importar Lista"
030="&Exportar Lista"
031="&Abrir Host"
032="&Propiedades del archivo"
033="&Salida"
034="&Bloquear"
035="&Resolver"
036="&Habilitar"
037="&Deshabilitar"
038="&Seleccionar todo"
039="&Selección inversa"
040="&Seleccionar...”
041="Ítems &Habilitados"
042="Ítems &Deshabilitados"
043="&Ítems Bloqueados"
044="&Ítems Desbloqueados"
045="&Borrar"
046="&Borrar...”
047="&Comentarios"
048="Líneas Vacias"
049="&Líneas Incorrectas"
050="Nombres de dominio &Duplicados"
051="&Todas las líneas"
052="&Copiar"
053="&Entrada"
054="&IP"
055="&Nombre de dominio"
056="&Comentarios"
057="&Abrir con navegador web"
058="&Reemplazar IP"
059="&Selección personalizada...”
060="&Encontrar"
061="&Refrescar"
062="&Vista de lista"
063="&Vista de texto"
064="&Administrador de Backup"
065="&Vaciar Cache DNS"
066="&Servicio de cliente DNS"
067="&Abrir carpeta Hosts..."
068="En el &Explorador de Windows"
069="En la &ventana de Comandos"
070="&Siempre sobre todo"
071="Usar Carácter &Tab"
072="Auto agregar &otro dominio"
073="&Ip por defecto 127.0.0.1"
074="&Ip por defecto 0.0.0.0"
075="Opciones de &Resolución...”
076="&Usar DNS local o Cache"
077="&Usar DNS ( nslookup )"
078="&www.machineip.com"
079="Auto &Vaciar cache DNS"
080="&Solo lectura"
081="&Protegido contra escritura"
082="&Cambiar fuente"
083="&Fuente por defecto"
084="&Seleccionar fuente"
085="&Abrir archivo de configuración"
086="&Establecer opciones predeterminadas"
087="&Hacer una Donación"
088="&Página de Inicio"
089="&Contactar"
090="&Acerca de"
091="Buscar:"
092="Reemplazar:"
093="OK"
094="Cancelar"
095="Reemplazo terminado."
096="%count% Dirección IP reemplazada."
097="* Archivo Original de Host *"
098="Archivo"
099="Tamaño"
100="Restaurar Backup"
101="Crear Backup"
102="Borrar Backup"
103="¿Estás seguro de que quieres restaurar el Backup?"
104="Backup ha fallado!"
105="Backup restaurado exitosamente."
106="Backup no pudo ser creado!"
107="¿Estás seguro de que deseas borrar el backup?"
108="-"
109="&Servicio no encontrado"
110="&Habilitatar Servicio"
111="&Deshabilitar Servicio"
112="&Iniciar Servicio"
113="&Detener Servicio"
114="&Reiniciar Servicio"
115="La operación se ha completado exitosamente."
116="Seleccione DNS"
117="DNS para resolución de dominio"
118="¿Deseas guardar los cambios?"
119="¡No se pudo crear el archivo!"
120="¡No se pudo abrir el archivo!."
121="¿Estás seguro de que deseas borrar todos los comentarios?"
122="¿Estás seguro de que deseas borrar las líneas vacías?"
123="¿Estás seguro de que deseas borrar las líneas incorrectas?"
124="¿Estás seguro de que deseas borrar los mismos nombres de dominio?"
125="¿Estás seguro de que deseas de borrar todo?"
126="Resolviendo - Aguarde unos instantes..."
127="¡Error de resolución!"
128="Resolución terminada"
129="Patricio"

[Language_Russian - Русский]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="0419,1049"
001="Сохранить изменения"
002="Разрешить отмеченные и неблокированные доменные имена"
003="Найти доменное имя"
004="Доменное имя"
005="Пример: www.rsload.net"
006="Разрешить доменное имя и добавить в список"
007="Добавить или редактировать запись"
008="Удалить выбранные записи"
009="Адрес IP"
010="Комментарий"
011="Просмотр в виде текста"
012="Включено"
013="Адрес IP"
014="Доменное имя"
015="Комментарий"
016="Подождите ..."
017="Готово"
018="Дата изменения"
019="&Файл"
020="&Редактирование"
021="&Вид"
022="&Инструменты"
023="&Параметры"
024="&Справка"
025="&Создать"
026="&Открыть..."
027="&Сохранить"
028="Сохранить как..."
029="&Импортировать список"
030="&Экспортировать список"
031="&Открыть Hosts"
032="&Свойства файла"
033="Выход"
034="&Блокировать"
035="&Разрешить"
036="&Включить"
037="&Отключить"
038="&Выбрать все"
039="&Обратный выбор"
040="&Выбрать ..."
041="&Включенные элементы"
042="&Отключенные элементы"
043="&Блокированные элементы"
044="&Неблокированные элементы"
045="&Удалить"
046="&Удалить ..."
047="&Комментарии"
048="&Пустые строки"
049="&Неправильные строки"
050="&Дубликаты доменных имен"
051="&Все строки"
052="&Копировать"
053="&Запись"
054="&IP"
055="&Доменное имя"
056="&Комментарий"
057="&Открыть в интернет-обозревателе"
058="&Заменить IP"
059="&Настроить ..."
060="&Найти"
061="&Обновить"
062="&Список"
063="&Текст"
064="&Резервное копирование"
065="&Очистить кэш DNS"
066="&Служба DNS клиента"
067="&Открыть папку Hosts..."
068="В Проводнике &Windows"
069="В Командной строке"
070="&Поверх всех окон"
071="Использовать табуляцию"
072="Автоматически добавлять другой домен"
073="&IP по умолчанию  127.0.0.1"
074="&IP по умолчанию  0.0.0.0"
075="&Параметры разрешений ..."
076="&Использовать локальный DNS или кэш"
077="&Использовать DNS ( nslookup )"
078="&www.machineip.com"
079="Автоматически очищать кэш DNS"
080="&Только для чтения"
081="&Защита от записи"
082="&Изменить шрифт"
083="&По умолчанию"
084="&Выбрать"
085="&Открыть файл конфигурации"
086="&Восстановить параметры по умолчанию"
087="&Пожертвовать"
088="&Домашняя страница"
089="&Поддержка"
090="&О программе"
091="Найти:"
092="Заменить:"
093="OK"
094="Отмена"
095="Замена завершена."
096="%count% IP заменено."
097="* Оригинальный файл Hosts *"
098="Файл"
099="Размер"
100="Восстановить копию"
101="Создать копию"
102="Удалить копию"
103="Вы уверены, что хотите восстановить резервную копию?"
104="Ошибка резервного копирования!"
105="Резервная копия успешно восстановлена."
106="Не удается создать резервную копию!"
107="Вы уверены, что хотите удалить резервную копию?"
108="-"
109="&Служба не найдена"
110="&Включить службу"
111="&Отключить службу"
112="&Запустить службу"
113="&Остановить службу"
114="&Перезапустить службу"
115="Операция успешно завершена."
116="Выбор DNS"
117="DNS для разрешения домена"
118="Вы хотите сохранить изменения?"
119="Не удалось создать файл!"
120="Не удалось открыть файл."
121="Вы уверены, что хотите удалить все комментарии?"
122="Вы уверены, что хотите удалить пустые строки?"
123="Вы уверены, что хотите удалить неправильные строки?"
124="Вы уверены, что хотите удалить одинаковые строки?"
125="Вы уверены, что хотите удалить все?"
126="Разрешение - подождите..."
127="Ошибка разрешения!"
128="Разрешение завершено"
129="Boomer"

[Language_Simplified Chinese（简体中文）]
;LCID Hex Codes=http://msdn.microsoft.com/en-us/goglobal/bb964664
LangCode="0804,2052"
001="保存更改"
002="解析标记和畅通的域名"
003="查找域名"
004="域名名称"
005="示例:www.facebook.com"
006="解析域名并添加到列表"
007="添加或编辑条目"
008="删除所选条目"
009="IP 地址"
010="注释"
011="作为表或文本查看"
012="启用"
013="IP 地址"
014="域名名称"
015="注释"
016="请稍候..."
017="就绪"
018="数据更改"
019="文件(&F)"
020="编辑(&E)"
021="视图(&V)"
022="工具(&T)"
023="选项(&O)"
024="帮助(&H)"
025="新建(&N)"
026="打开(&O)..."
027="保存(&S)"
028="另存为(&A)..."
029="导入列表(&I)"
030="导出列表(&E)"
031="打开 Hosts(&O)"
032="文件属性(&F)"
033="退出(&X)"
034="阻止(&B)"
035="解析(&R)"
036="启用(&E)"
037="禁用(&D)"
038="全选(&A)"
039="反向选择(&I)"
040="选择(&S)..."
041="启用项目(&E)"
042="禁用项目(&D)"
043="阻止项目(&B)"
044="无阻止项目(&U)"
045="删除(&D)"
046="删除(&D)"
047="注释(&C)"
048="空白行(&E)"
049="不正确的行(&I)"
050="重复域名(&D)"
051="所有行(&A)"
052="复制(&C)"
053="输入(&E)"
054="IP"
055="域名名称(&D)"
056="注释(&C)"
057="使用浏览器启动(&L)"
058="替换 IP(&R)"
059="自定义选择..."
060="查找(&F)"
061="刷新(&R)"
062="列表视图(&L)"
063="文本视图(&T)"
064="备份管理器(&B)"
065="刷新 DNS 缓存(&F)"
066="DNS 客户端服务(&D)"
067="打开 Hosts 文件夹(&O)..."
068="在 Windows 资源管理器(&W)"
069="在命令提示符窗口(&C)"
070="始终在顶部(&A)"
071="使用 Tab 字符(&T)"
072="自动添加其他域名(&O)"
073="默认 IP 127.0.0.1"
074="默认 0.0.0.0"
075="解析选项..."
076="使用本地 DNS 或缓存(&U)"
077="使用 DNS (nslookup)(&U)"
078="www.machineip.com"
079="自动刷新 DNS 缓存(&F)"
080="只读(&R)"
081="写保护(&W)"
082="更改字体(&C)"
083="默认字体(&D)"
084="选择字体(&S)"
085="打开配置文件(&O)"
086="设置默认选项(&S)"
087="捐赠(&D)"
088="主页(&H)"
089="联系我们(&C)"
090="关于"
091="查找:"
092="替换:"
093="确定"
094="取消"
095="替换完成。"
096="%count% IP 地址更改。"
097="* 原始 Hosts 文件 *"
098="文件"
099="大小"
100="还原备份"
101="创建备份"
102="删除备份"
103="你确定要恢复备份吗?"
104="备份失败!"
105="备份恢复成功。"
106="无法创建备份!"
107="您确定您要删除备份吗?"
108="-"
109="服务未找到(&S)"
110="启用服务(&E)"
111="禁用服务(&D)"
112="启动服务(&S)"
113="停止服务(&S)"
114="重新启动服务(&R)"
115="操作成功完成。"
116="选择 DNS"
117="DNS 域名解析"
118="你想保存更改吗?"
119="无法创建文件!"
120="无法打开文件。"
121="您确定您要删除所有注释吗?"
122="你确定你要删除空行吗?"
123="你确定你要删除不正确的行吗?"
124="您确定您要删除相同域名吗?"
125="你确定你要删除所有吗?"
126="解析 - 请稍候..."
127="解析错误!"
128="解析完成"
129="大眼仔~旭（Anan）"

